[
  { "titulo": "Pocahontas", "año": "1995", "duracion": "81", "genero": "Animacion", "director": "Mike Grabiel, Eric Goldberg", "actores": "", "sipnosis": "La película se inspira en la historia de un marinero y soldado llamado John Smith y de una princesa indígena de la tribu de los nativos norteamericanos llamada Matoaka a la cual todos conocían como \"Pocahontas\".", "clasificacion": "T. menores", "poster_url": "https://m.media-amazon.com/images/I/41Iz5mgcLqL._AC_.jpg"},
  { "titulo": "Two Much", "año": "1995", "duracion": "112", "genero": "Comedia, Romance", "director": "Fernando Trueba", "actores": "Antonio Banderas, Melanie Griffith, Daryl Hannah", "sipnosis": "Art Dodge (Antonio Banderas) es un galerista con mucha cara que se compromete para casarse con Betty (Melanie Griffith), pero se enamora de su hermana Liz (Daryl Hannah), por lo que se inventa un doble.", "clasificacion": "T. menores", "poster_url": "https://www.ecartelera.com/carteles/8800/8892/001_m.jpg"},
  { "titulo": "Los puentes de Madison", "año": "1995", "duracion": "134", "genero": "Drama", "director": "Clint Eastwood", "actores": "Clint Eastwood, Meryl Streep", "sipnosis": "La película está ambientada en 1965, en Iowa. Relata la historia de Francesca (Meryl Streep), una solitaria ama de casa del Medio Oeste natural de la ciudad de Bari (Italia), casada con un soldado estadounidense destinado en Italia y llegada con él a los Estados Unidos.", "clasificacion": "+13", "poster_url": ""},
  { "titulo": "Smoke", "año": "1995", "duracion": "112", "genero": "Drama, Comedia", "director": "Wayne Wang", "actores": "William Hurt, Harvey Keitel", "sipnosis": "En torno a un estanco se desenvuelven las historias de un puñado de personajes solitarios cuyas vidas parecen marcadas por el azar.", "clasificacion": "T. menores", "poster_url": ""},
  { "titulo": "Un paseo por las nubes", "año": "1995", "duracion": "102", "genero": "Drama", "director": "Alfonso Arau", "actores": "Keanu Reeves, Aitana Sánchez Gijón, Anthony Quinn", "sipnosis": "Después de regresar de la II Guerra Mundial, un joven soldado estadounidense llamado Paul Sutton (Keanu Reeves) conoce de forma casual a una chica mexicana llamada Victoria Aragón (Aitana Sánchez-Gijón), quien teme volver a la viña de su familia debido a que está embarazada y el padre de su hijo la abandonó. Paul se ofrece a una solución de emergencia para enfrentar al dominante padre: simular que son esposos, y luego de conocer a la familia y pasar una noche ahí desaparecer quedando él como villano.", "clasificacion": "+13", "poster_url": ""},
  { "titulo": "Carrington", "año": "1995", "duracion": "121", "genero": "Drama", "director": "Christopher Hampton", "actores": "Emma Thompson, Jonathan Pryce, Steven Waddington", "sipnosis": "En casa de unos amigos, el escritor soltero y homosexual, Lytton Strachey (Jonathan Pryce) conoce a la joven artista, Dora Carrington (Emma Thompson), a la que toma a primera vista por un hombre. Es el comienzo de su vida en común entre un homosexual y una mujer inconformista, ligados por una extraña pasión.", "clasificacion": "+13", "poster_url": ""},
  { "titulo": "Nueve Meses", "año": "1995", "duracion": "103", "genero": "Comedia", "director": "Chris Columbus", "actores": "Hugh Grant, Julianne Moore", "sipnosis": "Samuel Faulkner (Hugh Grant) es un hombre guapo que lo tiene todo, una novia encantadora y guapa, una clínica de psicología infantil que funciona perfectamente y da beneficios y un precioso Porsche rojo, al que Sam considera como su propio bebé. Pero todo esto peligra cuando su novia Rebecca (Julianne Moore) le comunica que está embarazada de su primer hijo. A Sam le da pánico la responsabilidad de tener un hijo, no se encuentra preparado para ello, incluso puede que tenga que deshacerse de su coche.", "clasificacion": "T. menores", "poster_url": ""},
  { "titulo": "¡Vaya Santa Claus!", "año": "1994", "duracion": "97", "genero": "Comedia", "director": "John Pasquin", "actores": "Tim Allen, Judge Reinhold", "sipnosis": "Scott Calvin (Tim Allen) es el padre divorciado de Charlie (Eric Lloyd). Scott se encuentra enfadado porque la madre de Charlie, Laura (Wendy Crewson), y su padrastro, un psiquiatra llamado Neal, le han contado que Santa Claus no existe. Mientras el enfadado Charlie visita a su padre el día de Navidad un ruido en el tejado hace subir a su padre que se enfrenta con el intruso que se acaba cayendo al vacío. El intruso accidentalmente muerto resulta ser Santa y debido a una misteriosa cláusula ahora Scott deberá ocupar su puesto.", "clasificacion": "T. menores", "poster_url": ""},
  { "titulo": "La vida es Bella", "año": "1997", "duracion": "117", "genero": "Drama, Comedia", "director": "Roberto Benigni", "actores": "Roberto Benigni, Nicoletta Braschi", "sipnosis": "En 1939, a punto de estallar la Segunda Guerra Mundial (1939-1945), el extravagante Guido llega a Arezzo, en la Toscana, con la intención de abrir una librería. Allí conoce a la encantadora Dora y, a pesar de que es la prometida del fascista Rodolfo, se casa con ella y tiene un hijo. Al estallar la guerra, los tres son internados en un campo de exterminio, donde Guido hará lo imposible para hacer creer a su hijo que la terrible situación que están padeciendo es tan sólo un juego.", "clasificacion": "T. menores", "poster_url": ""},
  { "titulo": "Titanic", "año": "1997", "duracion": "195", "genero": "Romance, Drama", "director": "James Cameron", "actores": "Leonardo DiCaprio, Kate Winslet", "sipnosis": "Jack (DiCaprio), un joven artista, gana en una partida de cartas un pasaje para viajar a América en el Titanic, el transatlántico más grande y seguro jamás construido. A bordo conoce a Rose (Kate Winslet), una joven de una buena familia venida a menos que va a contraer un matrimonio de conveniencia con Cal (Billy Zane), un millonario engreído a quien sólo interesa el prestigioso apellido de su prometida. Jack y Rose se enamoran, pero el prometido y la madre de ella ponen todo tipo de trabas a su relación. Mientras, el gigantesco y lujoso transatlántico se aproxima hacia un inmenso iceberg.", "clasificacion": "+13", "poster_url": ""},

  { "titulo": "El Rey León", "año": "1994", "duracion": "85", "genero": "Animacion, Musical", "director": "Roger Allers, Rob Minkoff", "actores": "", "sipnosis": "La sabana africana es el escenario en el que tienen lugar las aventuras de Simba, un pequeño león que es el heredero del trono. Sin embargo, al ser injustamente acusado por el malvado Scar de la muerte de su padre, se ve obligado a exiliarse. Durante su destierro, hará buenas amistades e intentará regresar para recuperar lo que legítimamente le corresponde.", "clasificacion": "T. menores", "poster_url": ""},
  { "titulo": "El señor de los Anillos: La comunidad del anillo", "año": "2001", "duracion": "180", "genero": "Fantasia, Aventuras", "director": "Peter Jackson", "actores": "Elijah Wood, Ian McKellen, Viggo Mortensen", "sipnosis": "En la Tierra Media, el Señor Oscuro Sauron ordenó a los Elfos que forjaran los Grandes Anillos de Poder. Tres para los reyes Elfos, siete para los Señores Enanos, y nueve para los Hombres Mortales. Pero Saurón también forjó, en secreto, el Anillo Único, que tiene el poder de esclavizar toda la Tierra Media. Con la ayuda de sus amigos y de valientes aliados, el joven hobbit Frodo emprende un peligroso viaje con la misión de destruir el Anillo Único. Pero el malvado Sauron ordena la persecución del grupo, compuesto por Frodo y sus leales amigos hobbits, un mago, un hombre, un elfo y un enano. La misión es casi suicida pero necesaria, pues si Sauron con su ejército de orcos lograra recuperar el Anillo, sería el final de la Tierra Media.", "clasificacion": "+13", "poster_url": ""},
  { "titulo": "El Misterio de la Mansion", "año": "2001", "duracion": "113", "genero": "Intriga", "director": "Alfredo González", "actores": "Ana Torres, Pedro Ruiz, Laura Sánchez", "sipnosis": "No existe o no encuentro la pelicula, pero no pasa nada. Seguro que está interesante.", "clasificacion": "+16", "poster_url": ""},
  { "titulo": "Risas en el Parque", "año": "1998", "duracion": "108", "genero": "Comedia", "director": "Carlos Mendoza", "actores": "Javier López, Marta Fernández, Diego Ramírez", "sipnosis": "Ni idea, pero seguro que te vas a echar unas buenas risas.", "clasificacion": "T. menores", "poster_url": ""},
  { "titulo": "El Último Viaje", "año": "1998", "duracion": "134", "genero": "Drama", "director": "Luis Alcaraz", "actores": "Sofía Vega, Raúl Domínguez, María Pérez", "sipnosis": "El protagonista se va de viaje y cree que va ser el último jeje.", "clasificacion": "T. menores", "poster_url": ""},

  { "titulo": "La Ciudad Encantada", "año": "2001", "duracion": "111", "genero": "Fantasia", "director": "Elena Cruz", "actores": "David Silva, Carmen López, Antonio Banderas", "sipnosis": "Misterios de una casa encantada.", "clasificacion": "Todos", "poster_url": ""},
  { "titulo": "El Secreto del Lago", "año": "2003", "duracion": "109", "genero": "Intriga", "director": "Juan Ramírez", "actores": "Clara Gutiérrez, Pablo Torres, Lucía Fernández", "sipnosis": "Algo en un lago...", "clasificacion": "+18", "poster_url": ""},
  { "titulo": "Un Amor Inesperado", "año": "2003", "duracion": "99", "genero": "Romance", "director": "Marta Sanchez", "actores": "Javier Jiménez, Laura Martínez, Elena Ruiz", "sipnosis": "Un amor loco e inesperado que llega a la vida de Javier Jiménez.", "clasificacion": "T. menores", "poster_url": ""},
  { "titulo": "La Jungla de Cristal", "año": "1988", "duracion": "131", "genero": "Accion", "director": "John McTiernan", "actores": "Bruce Willis, Alan Rickman, Bonnie Bedelia", "sipnosis": "En lo alto de la ciudad de Los Ángeles, un grupo terrorista se ha apoderado de un edificio tomando a un grupo de personas como rehenes. Sólo un hombre, el policía de Nueva York John McClane (Bruce Willis), ha conseguido escapar del acoso terrorista. Aunque está solo y fuera de servicio, McClane se enfrentará a los secuestradores. Él es la única esperanza para los rehenes.", "clasificacion": "+16", "poster_url": ""},
  { "titulo": "Historias de la Noche", "año": "1988", "duracion": "121", "genero": "Drama", "director": "Francisco López", "actores": "Sara García, Miguel Ángel Muñoz, Ana Duato", "sipnosis": "Historias que se cuentan alrededor de una hoguera por la noche en Jaimaca.", "clasificacion": "T. menores", "poster_url": ""},

  { "titulo": "Toy Story", "año": "1995", "duracion": "80", "genero": "Animacion, Comedia", "director": "John Lasseter", "actores": "Voces de Tom Hanks, Tim Allen", "sipnosis": "Los juguetes de Andy, un niño de 6 años, temen que haya llegado su hora y que un nuevo regalo de cumpleaños les sustituya en el corazón de su dueño. Woody, un vaquero que ha sido hasta ahora el juguete favorito de Andy, trata de tranquilizarlos hasta que aparece Buzz Lightyear, un héroe espacial dotado de todo tipo de avances tecnológicos. Woody es relegado a un segundo plano. Su constante rivalidad se transformará en una gran amistad cuando ambos se pierden en la ciudad sin saber cómo volver a casa.", "clasificacion": "Todos", "poster_url": ""},
  { "titulo": "Pulp Fiction", "año": "1994", "duracion": "153", "genero": "Crimen, Drama", "director": "Quentin Tarantino", "actores": "John Travolta, Uma Thurman, Samuel L. Jackson", "sipnosis": "Jules y Vincent, dos asesinos a sueldo con no demasiadas luces, trabajan para el gángster Marsellus Wallace. Vincent le confiesa a Jules que Marsellus le ha pedido que cuide de Mia, su atractiva mujer. Jules le recomienda prudencia porque es muy peligroso sobrepasarse con la novia del jefe. Cuando llega la hora de trabajar, ambos deben ponerse \"manos a la obra\". Su misión: recuperar un misterioso maletín.", "clasificacion": "+18", "poster_url": ""},
  { "titulo": "Forrest Gump", "año": "1994", "duracion": "142", "genero": "Drama, Comedia", "director": "Robert Zemeckis", "actores": "Tom Hanks, Robin Wright", "sipnosis": "Forrest Gump (Tom Hanks) sufre desde pequeño un cierto retraso mental. A pesar de todo, gracias a su tenacidad y a su buen corazón será protagonista de acontecimientos cruciales de su país durante varias décadas. Mientras pasan por su vida multitud de cosas en su mente siempre está presente la bella Jenny (Robin Wright), su gran amor desde la infancia, que junto a su madre será la persona más importante en su vida.", "clasificacion": "Todos", "poster_url": ""},
  { "titulo": "Parque Jurásico", "año": "1993", "duracion": "121", "genero": "Fantasia, Aventuras", "director": "Steven Spielberg", "actores": "Sam Neill, Laura Dern, Jeff Goldblum", "sipnosis": "El multimillonario John Hammond consigue hacer realidad su sueño de clonar dinosaurios del Jurásico y crear con ellos un parque temático en una isla remota. Antes de abrirlo al público, invita a una pareja de eminentes científicos y a un matemático para que comprueben la viabilidad del proyecto. Pero las medidas de seguridad del parque no prevén el instinto de supervivencia de la madre naturaleza ni la codicia humana.", "clasificacion": "+13", "poster_url": ""},
  { "titulo": "Matrix", "año": "1999", "duracion": "131", "genero": "Fantasia, Accion", "director": "Lana Wachowski, Lilly Wachowski", "actores": "Keanu Reeves, Carrie-Anne Moss, Laurence Fishburne", "sipnosis": "Thomas Anderson es un brillante programador de una respetable compañía de software. Pero fuera del trabajo es Neo, un hacker que un día recibe una misteriosa visita.", "clasificacion": "+16", "poster_url": ""},

  { "titulo": "El Padrino", "año": "1972", "duracion": "175", "genero": "Drama, Crimen", "director": "Francis Ford Coppola", "actores": "Marlon Brando, Al Pacino, James Caan", "sipnosis": "América, años 40. Don Vito Corleone (Marlon Brando) es el respetado y temido jefe de una de las cinco familias de la mafia de Nueva York. Tiene cuatro hijos: Connie (Talia Shire), el impulsivo Sonny (James Caan), el pusilánime Fredo (John Cazale) y Michael (Al Pacino), que no quiere saber nada de los negocios de su padre. Cuando Corleone, en contra de los consejos de 'Il consigliere' Tom Hagen (Robert Duvall), se niega a participar en el negocio de las drogas, el jefe de otra banda ordena su asesinato. Empieza entonces una violenta y cruenta guerra entre las familias mafiosas.", "clasificacion": "+18", "poster_url": ""}
]